// short date format popup menu strings.  for example, "Month/Day/Year".
"Day" = "Dag";
"Month" = "Måned";
"Year" = "År";

// sample date.  use numbers for year/month/day.  for example, "1/2/2002".
// use one digit month and day so that the sample can show the leading zero.
// "Sample Year" has been removed and the current year will be used.
"Sample Month" = "1";
"Sample Day" = "5";

"Space" = "Mellomrom";
"None" = "Ingen";

// Used in menu: "Country (Variant)"
"VariantFormat" = "%@ (%@)";

// For custom locale (selected, but not current language): "Country (Language)"
"CustomLocaleFormat" = "%@ (%@)";

// Like previous, but variant: "Country (Language, Variant)"
"CustomLocaleVariantFormat" = "%@ (%@, %@)";
